
// MARK: - 通用
"复制" = "Copy";
"确定" = "Ok";
"取消" = "Cancel";
"复制文本" = "Copy Text";
"警告" = "Warning";
"提示" = "Prompt";

// MARK: - UITextField
"请输入数字" = "Please Enter Number";
"请输入手机号" = "Please Enter Phone";
"请输入邮箱" = "Please Enter Email";
"请输入密码" = "Please Enter Password";
"请输入地址" = "Please Enter Url";

// MARK: - AxcLabel
"标题" = "title";
"暂时没有数据哦" = "No Data At The Moment";

// MARK: - AxcNavBar
"点击" = "Click";
"输入文本" = "Enter Text";

// MARK: - AxcButton
"重新获取(%d)" = "Reacquire(%d)";
